{
    "What is Wandering Jade?": "Wandering Jade is a Mobile Bar that offers a unique boho, western bar service for weddings, parties and events in Utah County, Salt Lake County and surrounding areas.",
    "How Much Does it Cost To Have Wandering Jade at an Event?": "Pricing Varies for each event depending on # of people, location, and what services you would like provided. The best way to get an exact price is to submit a form and we will get back to you as soon as possible! To receive a quote submit an inquiry here",
    "Where Are You Located?": "Wandering Jade is based out of Lehi, Utah and will travel to the surrounding areas.",
    "How Far Do You Travel?": "Well that depends on how much you want to spend. We will travel up to 20 miles at no charge after 20 miles we charge per mile.",
    "Do You Have A Liquor License?": "We do not, unfortunately Utah does not allow us to carry a liquor license making our bar a BYOB. All you have to do is supply your own Booze & Mixers and we handle the rest!",
    "How Early Should We Book?": "As soon as possible! To ensure we have the mobile bar available on the day of your event, please submit a form with all of your info. We require a $250 non-refundable deposit at time of booking.",
    "Do You Have Insurance?": "Yes, we carry full coverage General Liability insurance.",
    "Why Is My Booking Fee Non-Refundable?": "Your Deposit secures your date- if you happen to cancel your event we have already saved that date for you and most likely have already had to turn down other customers.",
    "Do You Only Serve Alcoholic Drinks?": "We can do any drinks your heart desires! Having a kids birthday party or a corporate party? We can do mocktails or a soda bar!",
    "We Booked You! Now What?": "Here's a short timeline of how it works- first off Thank you! We will be emailing you an invoice for the booking fee, after the booking fee is paid, your date is secured. This will be followed by a contract. After that you will receive the final invoice (which can be changed before it's paid) Then, if you have purchased a custom menu or drink tasting we will reach out to get that scheduled or planned. This will probably be a random time because we do this all ourselves and we are busy people- but if you don't hear from us in a while- don't worry we didn't forget about you, but go ahead and send us an email and we'll get started.",
    "Do You Have a Rain Date Policy?": "Unfortunately, due to our advanced booking model, we cannot accommodate cancellations due to rain. In the event of rain, we are happy to work with your tent vendor to find the appropriate sized tent for our Mobile Bar.",
    "Do You Serve Kids?": "Unaccompanied minors are not allowed at the bar when we are serving alcohol. We are happy to set up a decorative cooler outside of the trailer with soda for kids!"
}